/* Localized versions of Info.plist keys */

CFBundleName = "AppleScript Runner";
NSHumanReadableCopyright = "Copyright © 2006-2009 Apple Inc. Все права защищены.";
ProjectName = "AppleScript Runner";
